define({
 "lyrics": [
  {
   "t": 26.77,
   "v": "齊鼓掌"
  },
  {
   "t": 28.68,
   "v": "歌聲放今晚開心唱請鼓掌"
  },
  {
   "t": 32.63,
   "v": "齊鼓掌"
  },
  {
   "t": 35.03,
   "v": "歌聲唱今晚開心唱請欣賞"
  },
  {
   "t": 38.93,
   "v": "熱鬧情調盡情又放量人人陶醉"
  },
  {
   "t": 42.68,
   "v": "熱情狀雙雙對對共欣賞"
  },
  {
   "t": 48.68,
   "v": "熱烈地彈琴熱烈地唱"
  },
  {
   "t": 51.18,
   "v": "歌聲多奔放個個喜氣洋洋"
  },
  {
   "t": 54.68,
   "v": "飲多杯祝你個個都開心歡暢"
  },
  {
   "t": 60.23,
   "v": "喜氣洋洋　洋溢四方"
  },
  {
   "t": 64.58,
   "v": "_"
  },
  {
   "t": 70.34,
   "v": "齊高歌"
  },
  {
   "t": 72.44,
   "v": "歌聲放今晚開心唱請鼓掌"
  },
  {
   "t": 76.55,
   "v": "齊高歌"
  },
  {
   "t": 78.72,
   "v": "歌聲唱今晚開心唱請欣賞"
  },
  {
   "t": 82.18,
   "v": "熱鬧情調盡情又放量人人陶醉"
  },
  {
   "t": 86.37,
   "v": "熱情狀雙雙對對共欣賞"
  },
  {
   "t": 92.5,
   "v": "熱烈地彈琴熱烈地唱"
  },
  {
   "t": 95.11,
   "v": "歌聲多奔放個個喜氣洋洋"
  },
  {
   "t": 98.65,
   "v": "飲多杯祝你個個都開心歡暢"
  },
  {
   "t": 104.13,
   "v": "喜氣洋洋"
  },
  {
   "t": 107.12,
   "v": "洋溢四方"
  },
  {
   "t": 110.22,
   "v": "_"
  },
  {
   "t": 115,
   "v": "熱熱鬧鬧燈正亮酒正香"
  },
  {
   "t": 117.88,
   "v": "滿室鬢影衣香"
  },
  {
   "t": 121.24,
   "v": "愉快暢聚 我願你哋快樂同分享"
  },
  {
   "t": 127.52,
   "v": "為你快樂歌唱"
  },
  {
   "t": 128.81,
   "v": "歡笑莫嫌良夜長"
  },
  {
   "t": 133.69,
   "v": "願你我和唱"
  },
  {
   "t": 135.04,
   "v": "愉快渡快樂時光"
  },
  {
   "t": 136.8,
   "v": "渡快樂時光"
  },
  {
   "t": 142.26,
   "v": "_"
  },
  {
   "t": 166.87,
   "v": "齊高歌"
  },
  {
   "t": 168.73,
   "v": "歌聲放今晚開心唱請鼓掌"
  },
  {
   "t": 173.03,
   "v": "齊高歌"
  },
  {
   "t": 175.31,
   "v": "歌聲唱今晚開心唱請欣賞"
  },
  {
   "t": 178.84,
   "v": "熱鬧情調盡情又放量人人陶醉"
  },
  {
   "t": 182.8,
   "v": "熱情狀雙雙對對共欣賞"
  },
  {
   "t": 188.63,
   "v": "熱烈地彈琴熱烈地唱"
  },
  {
   "t": 191.33,
   "v": "歌聲多奔放個個喜氣洋洋"
  },
  {
   "t": 194.76,
   "v": "飲多杯勝嘅各位乾杯"
  },
  {
   "t": 198.13,
   "v": "飲勝"
  },
  {
   "t": 200.51,
   "v": "喜氣洋洋"
  },
  {
   "t": 203.47,
   "v": "洋溢四方"
  },
  {
   "t": 207.29,
   "v": "_"
  },
  {
   "t": 210.68,
   "v": "熱烈地彈琴熱烈地唱"
  },
  {
   "t": 213.34,
   "v": "歌聲多奔放個個喜氣洋洋"
  },
  {
   "t": 216.94,
   "v": "飲多杯勝嘅各位乾杯飲勝"
  },
  {
   "t": 222.58,
   "v": "喜氣洋洋"
  }
 ],
 "beats": []
});
